Repository: oropesa/alisios
Catalog: languages/*.po
Languages: es_es

source: Not Found. Error 404
es_es: No encontrado. Error 404

source: <p>Apologies, at this location there are nothing and what you looking for no longer (or indeed never did) exists.</p><p>However, there are cool stuff here. Take a look!</p>
es_es: <p>Lo sentimos, en este lugar no hay nada y lo que esté buscando puede que no vuelva a existir (o, incluso, nunca ha existido)</p><p>De todos modos, hay cosas interesantes por aquí. ¡Eche un vistazo!

source: Category Archives: %s
es_es: Entradas de la categoría: %s

source: Tag Archives: %s
es_es: Entradas de la etiqueta: %s

source: Author Archives: %s
es_es: Entradas del autor: %s

source: Daily Archives: %s
es_es: Entradas del día: %s

source: Monthly Archives: %s
es_es: Entradas del mes: %s

source: Yearly Archives: %s
es_es: Entradas del año: %s

source: Archives
es_es: Entradas

source: Background: Image
es_es: Fondo: Imagen

source: Background Color
es_es: Color del Fondo

source: Repeat background image horizontally
es_es: Repetir la imagen horizontalmente

source: Repeat background image vertically
es_es: Repetir la imagen verticalmente

source: Fixed image
es_es: Imagen fija

source: Background Image
es_es: Imagen de Fondo

source: Align of background image
es_es: Alineamiento de la imagen de fondo

source: Header: Background
es_es: Cabecera: Fondo

source: Header: Brand
es_es: Cabecera: Marca

source: Header: Format
es_es: Cabecera: Formato

source: Header Color
es_es: Color de la cabecera

source: Header Title Color
es_es: Color del título de la cabecera

source: Header Description Color
es_es: Color de la descripción de la cabecera

source: Zone of image: inside
es_es: Zona de la imagen: interna

source: Zone of color: inside
es_es: Zona de color: interna

source: Source
es_es: Fuente

source: None
es_es: Ninguno

source: Uploaded image
es_es: Imagen subida

source: Brand Image
es_es: Imagen de la marca

source: Width of brand
es_es: Ancho de la marca

source: Format
es_es: Formato

source: Rounded
es_es: Redondeado

source: Circle
es_es: Círculo

source: Bordered
es_es: Bordeado

source: Lighten
es_es: Aclarado

source: Darken
es_es: Oscurecido

source: Hide header
es_es: Ocultar la cabecera

source: Hide header brand
es_es: Ocultar la marca

source: Hide header title
es_es: Ocultar el título

source: Hide header description
es_es: Ocutar la descripción

source: Align
es_es: Alineamiento

source: Center
es_es: Centrado

source: Left
es_es: Izquierda

source: Left & Right
es_es: Izquierda & Derecha

source: Right
es_es: Derecha

source: Right & Left
es_es: Derecha & Izquierda

source: Height of header
es_es: Altura de la cabecera

source: Webmaster Tools
es_es: Herramientas Webmaster

source: Google Analytics ID
es_es: ID de Google Analytics

source: Verify your site with
es_es: Verifica tu sitio con

source: Google Webmaster ID is weird.
es_es: El ID de Google Webmaster es raro.

source: Google Webmaster Tools
es_es: Herramientas de Google Webmaster

source: Example:
es_es: Ejemplo:

source: Bing Webmaster Center
es_es: Centro de Bing Webmaster

source: Bing Webmaster ID is weird.
es_es: El ID de bing Webmaster es raro.

source: Alexa Site Verification
es_es: Verificación del sitio en Alexa

source: Pinterest Verification ID is weird.
es_es: El ID de verificación de Pinterest es raro.

source: Pinterest Site Verification
es_es: Verificación del sitio en Pinterest

source: Seo Connection
es_es: Conección SEO

source: Add Facebook meta data?
es_es: ¿Añadir metadatos de Facebook?

source: Add Open Graph meta data to your site's <code>&lt;head&gt;</code> section.
es_es: Añade metadatos de Open Graph a la sección <code>&lt;head&gt;</code> de tu página.

source: Open Graph Facebook Checkbox failed because of yes.
es_es: La casilla de validación de Open Graph de Facebook falló porque sí.

source: Facebook Page
es_es: Página de Facebook

source: If you have a Facebook page for your business, add that URL here and link it on your Facebook page.
es_es: Si tienes una página de Facebook para tu negocio, añade aquí la URL y se enlazará tu sitio a tu página de Facebook.

source: Facebook Publisher URL is weird.
es_es: La URL de la página de Facebook es rara.

source: Facebook Author Page
es_es: Página de Facebook del autor

source: If you have a Facebook profile, add that URL here and link it on your Facebook page's about page.
es_es: Si tienes un perfil de Facebook, añade aquí la URL y se enlazará tu sitio a tu perfil de Facebook.

source: Facebook Author URL is weird.
es_es: La URL de la página de Facebook del autor es raro.

source: Facebook App ID is weird.
es_es: Facebook App ID es raro.

source: Default Open Graph Image URL
es_es: URL de la imagen de Open Graph por defecto

source: This image is used if the page being shared does not contain any images.
es_es: Esta imagen es usada si la página que se va a compartir no tiene ninguna imagen.

source: Open Graph Image URL is weird.
es_es: La URL de la imagen Open Graph es rara.

source: Add Twitter meta data?
es_es: ¿Añadir metadatos de Twitter?

source: Add Twitter meta data to your site's <code>&lt;head&gt;</code> section.
es_es: Añade metadatos de Twitter a la sección <code>&lt;head&gt;</code> de tu página.

source: Note that for the Twitter Cards to work, you have to check the box and then <a target="_blank" href="https://dev.twitter.com/docs/cards/validation/validator">validate your Twitter Cards</a>.
es_es: Tenga en cuenta que para las tarjetas de Twitter funcione, tiene que marcar la casilla y luego <a target="_blank" href="https://dev.twitter.com/docs/cards/validation/validator">validar sus tarjetas de Twitter</a>.

source: Twitter Checkbox failed because of yes.
es_es: La casilla de validación de Twitter falló porque sí.

source: Site Twitter Username
es_es: Cuenta de Twitter del sitio

source: Google+ Publisher URL is weird.
es_es: La URL de la página de Google+ Publisher es rara.

source: The default card type to use
es_es: Tipo de tarjeta por defecto

source: Add Google+ meta data?
es_es: ¿Añadir metadatos de Google+?

source: Add Schema meta data to your site's <code>&lt;head&gt;</code> section.
es_es: Añade metadatos de Schema a la sección <code>&lt;head&gt;</code> de tu página.

source: Google+ Checkbox failed because of yes.
es_es: La casilla de validación de Google+ falló porque sí.

source: Google+ Publisher Page
es_es: Página de Google+ Publisher

source: If you have a Google+ page for your business, add that URL here and link it on your Google+ page's about page.
es_es: Si tienes una página de Google+ para tu negocio, añade aquí la URL y se enlazará tu sitio con tu página de Google+.

source: Google+ Author Page
es_es: Página de Google+ del autor

source: If you have a Google+ profile, add that URL here and link it on your Google+ page's about page.
es_es: Si tienes un perfil de Google+, añade aquí la URL y se enlazará tu sitio a tu perfil de Google+.

source: Google+ Author URL is weird.
es_es: La URL de la Página Google+ del autor es rara.

source: WP Admin Bar
es_es: Barra de Administrador de WP

source: Show the Admin Bar on the top of the website when you are logged.
es_es: Mostrar la Barra de Administrador en la parte de arriba de la página cuando estás logueado.

source: WP Admin Bar Checkbox failed because of yes.
es_es: La Barra de Administrador de WP ha fallado porque sí.

source: Tag:
es_es: Etiqueta:

source: Category:
es_es: Categoría:

source: Page %s
es_es: Página %s

source: Search results in
es_es: Resultados de la búsqueda en

source: Main menu
es_es: Menú principal

source: Footer menu
es_es: Menú de pie de página

source: Sidebar
es_es: Barra lateral

source: Footer #1
es_es: Pie de página #1

source: Footer #2
es_es: Pie de página #2

source: Footer #3
es_es: Pie de página #3

source: %s (Invalid)
es_es: %s (Inválido)

source: %s (Pending)
es_es: %s (Pendiente)

source: sub item
es_es: sub elemento

source: Edit Menu Item
es_es: Editar el Elemento del Menú

source: Navigation Label
es_es: Etiqueta de navegación

source: Title Attribute
es_es: Atributos del título

source: Open link in a new window/tab
es_es: Abrir enlace en una nueva ventana/pestaña

source: FontAwesome Icon
es_es: Icono FontAwesome

source: CSS Classes (optional)
es_es: Clases CSS (opcional)

source: Link Relationship (XFN)
es_es: Relación con el enlace (XFN)

source: Description
es_es: Descripción

source: The description will be displayed in the menu if the current theme supports it.
es_es: La descripción se mostrará en el menú si el tema actual lo soporta.

source: Move
es_es: Mover

source: Up one
es_es: Uno hacia arriba

source: Down one
es_es: Uno hacia abajo

source: To the top
es_es: A la parte superior

source: Remove
es_es: Eliminar

source: Cancel
es_es: Cancelar

source: Nothing Found
es_es: Nada encontrado

source: Apologies, but no results were found for the requested archive. Perhaps searching will help find a related post.
es_es: Lo sentimos, pero no se han encontrado resultados de las entradas solicitadas. Quizás buscando ayudará a encontrar una entrada relacionada.

source: Search Results for: %s
es_es: Resultados de la búsqueda: %s

source: Search:
es_es: Búsqueda:

source: Search&hellip;
es_es: Búsqueda&hellip;

source: Search
es_es: Búsqueda
